"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5365, \"word_counts\": \"{\\\"\\\\u201cryan\\\": 2, \\\"holiday\\\": 13, \\\"is\\\": 674, \\\"one\\\": 216, \\\"of\\\": 1292, \\\"his\\\": 463, \\\"generation\\\\u2019s\\\": 1, \\\"finest\\\": 1, \\\"thinkers\\\": 8, \\\"and\\\": 1536, \\\"this\\\": 336, \\\"book\\\": 67, \\\"best\\\": 41, \\\"yet\\\": 37, \\\"\\\\u201d\\\": 262, \\\"\\\\u2014\\\": 13, \\\"steven\\\": 4, \\\"pressfield\\\": 4, \\\"author\\\": 13, \\\"the\\\": 2456, \\\"war\\\": 32, \\\"art\\\": 19, \\\"\\\\u201cthe\\\": 18, \\\"comedian\\\": 2, \\\"bill\\\": 13, \\\"hicks\\\": 1, \\\"said\\\": 52, \\\"world\\\": 81, \\\"was\\\": 498, \\\"tainted\\\": 1, \\\"with\\\": 347, \\\"fevered\\\": 1, \\\"egos\\\": 4, \\\"in\\\": 909, \\\"ego\\\": 214, \\\"enemy\\\": 21, \\\"ryan\\\": 12, \\\"writes\\\": 5, \\\"us\\\": 192, \\\"all\\\": 201, \\\"a\\\": 1136, \\\"prescription\\\": 1, \\\"humility\\\": 20, \\\"packed\\\": 1, \\\"stories\\\": 15, \\\"quotes\\\": 2, \\\"that\\\": 840, \\\"will\\\": 164, \\\"help\\\": 19, \\\"you\\\": 575, \\\"get\\\": 94, \\\"out\\\": 143, \\\"your\\\": 223, \\\"own\\\": 124, \\\"way\\\": 106, \\\"whether\\\": 24, \\\"you\\\\u2019re\\\": 79, \\\"starting\\\": 9, \\\"or\\\": 348, \\\"over\\\": 67, \\\"you\\\\u2019ll\\\": 20, \\\"find\\\": 44, \\\"something\\\": 57, \\\"to\\\": 1629, \\\"steal\\\": 2, \\\"here\\\": 37, \\\"austin\\\": 2, \\\"kleon\\\": 1, \\\"like\\\": 135, \\\"an\\\": 165, \\\"artist\\\": 7, \\\"\\\\u201cthis\\\": 2, \\\"i\\\": 269, \\\"want\\\": 81, \\\"every\\\": 72, \\\"athlete\\\": 3, \\\"aspiring\\\": 10, \\\"leader\\\": 7, \\\"entrepreneur\\\": 4, \\\"thinker\\\": 6, \\\"doer\\\": 1, \\\"read\\\": 23, \\\"most\\\": 107, \\\"promising\\\": 6, \\\"young\\\": 55, \\\"writers\\\": 8, \\\"generation\\\": 7, \\\"ge\\\": 1, \\\"orge\\\": 1, \\\"raveling\\\": 1, \\\"hall\\\": 1, \\\"fame\\\": 8, \\\"basketball\\\": 5, \\\"coach\\\": 22, \\\"nike\\\\u2019s\\\": 1, \\\"director\\\": 5, \\\"international\\\": 2, \\\"\\\\u201ci\\\": 10, \\\"see\\\": 63, \\\"toxic\\\": 2, \\\"vanity\\\": 3, \\\"at\\\": 210, \\\"play\\\": 14, \\\"day\\\": 37, \\\"it\\\": 780, \\\"never\\\": 69, \\\"ceases\\\": 2, \\\"amaze\\\": 1, \\\"me\\\": 70, \\\"how\\\": 148, \\\"often\\\": 61, \\\"wrecks\\\": 2, \\\"creative\\\": 19, \\\"endeavors\\\": 3, \\\"before\\\": 56, \\\"projects\\\": 7, \\\"people\\\": 159, \\\"love\\\": 31, \\\"consider\\\": 10, \\\"as\\\": 368, \\\"urgently\\\": 2, \\\"do\\\": 224, \\\"proper\\\": 4, \\\"workout\\\": 1, \\\"regimen\\\": 1, \\\"eating\\\": 2, \\\"right\\\": 70, \\\"ryan\\\\u2019s\\\": 1, \\\"insights\\\": 4, \\\"are\\\": 278, \\\"priceless\\\": 2, \\\"marc\\\": 1, \\\"e\\\": 13, \\\"cko\\\": 1, \\\"founder\\\": 5, \\\"ecko\\\": 1, \\\"unltd\\\": 1, \\\"complex\\\": 3, \\\"don\\\\u2019t\\\": 83, \\\"have\\\": 288, \\\"many\\\": 61, \\\"rules\\\": 5, \\\"life\\\": 127, \\\"but\\\": 223, \\\"break\\\": 8, \\\"if\\\": 150, \\\"soon\\\": 10, \\\"can\\\": 182, \\\"my\\\": 97, \\\"hands\\\": 11, \\\"on\\\": 313, \\\"brian\\\": 1, \\\"koppelman\\\": 1, \\\"screenwriter\\\": 1, \\\"rounders\\\": 1, \\\"ocean\\\\u2019s\\\": 1, \\\"thirteen\\\": 2, \\\"billions\\\": 3, \\\"\\\\u201cin\\\": 3, \\\"new\\\": 81, \\\"attacks\\\": 4, \\\"greatest\\\": 14, \\\"obstacle\\\": 6, \\\"mastery\\\": 6, \\\"true\\\": 24, \\\"success\\\": 74, \\\"life\\\\u2014our\\\": 1, \\\"insatiable\\\": 2, \\\"inspiring\\\": 3, \\\"practical\\\": 3, \\\"he\\\": 643, \\\"teaches\\\": 1, \\\"manage\\\": 17, \\\"tame\\\": 1, \\\"beast\\\": 1, \\\"within\\\": 12, \\\"so\\\": 182, \\\"we\\\": 549, \\\"focus\\\": 10, \\\"what\\\": 345, \\\"really\\\": 33, \\\"matters\\\\u2014producing\\\": 1, \\\"work\\\": 115, \\\"possible\\\": 14, \\\"robert\\\": 12, \\\"greene\\\": 5, \\\"\\\\u201cwe\\\\u2019re\\\": 1, \\\"told\\\": 18, \\\"achieve\\\": 12, \\\"need\\\": 43, \\\"confidence\\\": 22, \\\"refreshing\\\": 1, \\\"candor\\\": 1, \\\"challenges\\\": 2, \\\"assumption\\\": 3, \\\"highlighting\\\": 1, \\\"earn\\\": 5, \\\"by\\\": 167, \\\"pursuing\\\": 7, \\\"bigger\\\": 8, \\\"than\\\": 99, \\\"our\\\": 203, \\\"adam\\\": 4, \\\"grant\\\": 17, \\\"originals\\\": 1, \\\"give\\\": 13, \\\"take\\\": 41, \\\"\\\\u201conce\\\": 1, \\\"again\\\": 33, \\\"has\\\": 56, \\\"laid\\\": 3, \\\"down\\\": 52, \\\"gauntlet\\\": 1, \\\"for\\\": 441, \\\"readers\\\": 5, \\\"willing\\\": 8, \\\"challenge\\\": 8, \\\"themselves\\\": 31, \\\"tough\\\": 7, \\\"questions\\\": 11, \\\"time\\\": 132, \\\"reader\\\": 5, \\\"truths\\\": 3, \\\"pertinent\\\": 1, \\\"each\\\": 32, \\\"lives\\\": 23, \\\"be\\\": 361, \\\"areunarmed\\\": 1, \\\"cautionary\\\": 4, \\\"history\\\": 39, \\\"scripture\\\": 1, \\\"philosophy\\\": 8, \\\"st\\\": 1, \\\"augustine\\\": 1, \\\"more\\\": 153, \\\"thousand\\\": 15, \\\"years\\\": 69, \\\"ago\\\": 8, \\\"\\\\u2018pick\\\": 1, \\\"up\\\": 115, \\\"read\\\\u2019\\\": 1, \\\"not\\\": 336, \\\"allow\\\": 6, \\\"bring\\\": 3, \\\"despair\\\": 2, \\\"dr\\\": 4, \\\"drew\\\": 4, \\\"pinsky\\\": 1, \\\"host\\\": 1, \\\"hln\\\\u2019s\\\": 1, \\\"call\\\": 28, \\\"loveline\\\": 1, \\\"age\\\": 6, \\\"where\\\": 51, \\\"everyone\\\": 40, \\\"seeks\\\": 4, \\\"instant\\\": 1, \\\"gratification\\\": 5, \\\"idea\\\": 20, \\\"skewed\\\\u2014many\\\": 1, \\\"believing\\\": 4, \\\"road\\\": 13, \\\"their\\\": 150, \\\"goals\\\": 10, \\\"linear\\\": 2, \\\"path\\\": 26, \\\"former\\\": 8, \\\"professional\\\": 9, \\\"tell\\\": 23, \\\"anything\\\": 30, \\\"fact\\\": 44, \\\"consists\\\": 1, \\\"twists\\\": 1, \\\"turns\\\": 14, \\\"ups\\\": 1, \\\"downs\\\\u2014it\\\": 1, \\\"requires\\\": 12, \\\"put\\\": 49, \\\"head\\\": 32, \\\"hits\\\": 3, \\\"nail\\\": 2, \\\"reminding\\\": 1, \\\"real\\\": 29, \\\"journey\\\": 12, \\\"learning\\\": 18, \\\"process\\\": 14, \\\"only\\\": 110, \\\"wish\\\": 10, \\\"had\\\": 177, \\\"gem\\\": 2, \\\"reference\\\": 1, \\\"during\\\": 25, \\\"playing\\\": 10, \\\"days\\\": 7, \\\"lori\\\": 1, \\\"li\\\": 1, \\\"ndsey\\\": 1, \\\"u\\\": 8, \\\"s\\\": 13, \\\"women\\\\u2019s\\\": 1, \\\"national\\\": 5, \\\"team\\\": 23, \\\"soccer\\\": 2, \\\"player\\\": 17, \\\"\\\\u201cphilosophy\\\": 1, \\\"gotten\\\": 8, \\\"bad\\\": 17, \\\"rap\\\": 2, \\\"restoring\\\": 1, \\\"its\\\": 54, \\\"rightful\\\": 1, \\\"place\\\": 20, \\\"book\\\\u2014packed\\\": 1, \\\"unforgettable\\\": 1, \\\"strategies\\\": 4, \\\"lessons\\\\u2014is\\\": 1, \\\"perfect\\\": 10, \\\"anyone\\\": 18, \\\"who\\\": 208, \\\"strives\\\": 1, \\\"accomplish\\\": 16, \\\"it\\\\u2019s\\\": 176, \\\"no\\\": 111, \\\"exaggeration\\\": 1, \\\"say\\\": 48, \\\"after\\\": 65, \\\"finishing\\\": 2, \\\"open\\\": 9, \\\"laptop\\\": 1, \\\"sit\\\": 9, \\\"same\\\": 55, \\\"jimmy\\\": 1, \\\"soni\\\": 1, \\\"managing\\\": 7, \\\"editor\\\": 3, \\\"huffington\\\": 1, \\\"post\\\": 12, \\\"rome\\\\u2019s\\\": 3, \\\"last\\\": 17, \\\"citizen\\\": 4, \\\"would\\\": 136, \\\"rip\\\": 1, \\\"page\\\": 6, \\\"use\\\": 20, \\\"them\\\": 121, \\\"wallpaper\\\": 1, \\\"could\\\": 94, \\\"reminded\\\": 2, \\\"constantly\\\": 8, \\\"takes\\\": 13, \\\"truly\\\": 13, \\\"succeed\\\": 9, \\\"margins\\\": 2, \\\"copy\\\": 2, \\\"scrawled\\\": 1, \\\"message\\\": 2, \\\"over\\\\u2014\\\\u2018pre\\\": 1, \\\"gold\\\": 3, \\\"\\\\u2019\\\": 3, \\\"reading\\\": 8, \\\"brought\\\": 9, \\\"back\\\": 58, \\\"ethic\\\": 1, \\\"took\\\": 28, \\\"win\\\": 20, \\\"olympics\\\": 1, \\\"chandra\\\": 1, \\\"crawford\\\": 1, \\\"olympic\\\": 1, \\\"medalist\\\": 1, \\\"\\\\u201cwhat\\\": 3, \\\"valuable\\\": 4, \\\"those\\\": 67, \\\"positions\\\": 4, \\\"authority\\\": 3, \\\"made\\\": 76, \\\"better\\\": 77, \\\"judge\\\": 6, \\\"honora\\\": 1, \\\"ble\\\": 1, \\\"frederic\\\": 1, \\\"block\\\": 8, \\\"district\\\": 1, \\\"disrobedalso\\\": 1, \\\"growth\\\": 4, \\\"hacker\\\": 1, \\\"marketing\\\": 5, \\\"primer\\\": 1, \\\"future\\\": 10, \\\"pr\\\": 1, \\\"advertising\\\": 2, \\\"trust\\\": 5, \\\"i\\\\u2019m\\\": 21, \\\"lying\\\": 2, \\\"confessions\\\": 1, \\\"media\\\": 12, \\\"manipulator\\\": 1, \\\"timeless\\\": 5, \\\"turning\\\": 10, \\\"trials\\\": 3, \\\"into\\\": 76, \\\"triumphportfolio\\\": 1, \\\"penguin\\\": 15, \\\"imprint\\\": 1, \\\"random\\\": 2, \\\"house\\\": 12, \\\"llc\\\": 1, \\\"375\\\": 1, \\\"hudson\\\": 1, \\\"street\\\": 4, \\\"york\\\": 39, \\\"10014\\\": 1, \\\"com\\\": 5, \\\"copyright\\\": 5, \\\"\\\\u00a9\\\": 1, \\\"2016\\\": 1, \\\"supports\\\": 1, \\\"fuels\\\": 1, \\\"creativity\\\": 9, \\\"encourages\\\": 1, \\\"diverse\\\": 2, \\\"voices\\\": 2, \\\"promotes\\\": 1, \\\"free\\\": 15, \\\"speech\\\": 7, \\\"creates\\\": 7, \\\"vibrant\\\": 1, \\\"culture\\\": 12, \\\"thank\\\": 6, \\\"buying\\\": 3, \\\"authorized\\\": 1, \\\"edition\\\": 1, \\\"complying\\\": 1, \\\"laws\\\": 4, \\\"reproducing\\\": 1, \\\"scanning\\\": 1, \\\"distributing\\\": 1, \\\"any\\\": 66, \\\"part\\\": 32, \\\"form\\\": 10, \\\"without\\\": 48, \\\"permission\\\": 1, \\\"supporting\\\": 1, \\\"allowing\\\": 2, \\\"continue\\\": 6, \\\"publish\\\": 3, \\\"books\\\": 17, \\\"isbn\\\": 2, \\\"9781591847816\\\": 1, \\\"hardcover\\\": 1, \\\"9780698192157\\\": 1, \\\"ebook\\\": 1, \\\"version\\\": 6, \\\"1do\\\": 1, \\\"believe\\\": 15, \\\"comfort\\\": 3, \\\"untroubled\\\": 1, \\\"among\\\": 5, \\\"simple\\\": 12, \\\"quiet\\\": 23, \\\"words\\\": 33, \\\"sometimes\\\": 18, \\\"good\\\": 66, \\\"much\\\": 74, \\\"difficulty\\\": 10, \\\"sadness\\\": 1, \\\"remains\\\": 2, \\\"far\\\": 31, \\\"behind\\\": 7, \\\"yours\\\": 6, \\\"were\\\": 113, \\\"otherwise\\\": 11, \\\"been\\\": 64, \\\"able\\\": 27, \\\"\\\\u2014rainer\\\": 1, \\\"maria\\\": 1, \\\"rilkecontents\\\": 1, \\\"praise\\\": 4, \\\"also\\\": 36, \\\"title\\\": 7, \\\"epigraph\\\": 1, \\\"painful\\\": 10, \\\"prologue\\\": 2, \\\"introduction\\\": 2, \\\"aspire\\\": 9, \\\"talk\\\": 28, \\\"become\\\": 35, \\\"student\\\": 22, \\\"passionate\\\": 7, \\\"follow\\\": 14, \\\"canvas\\\": 8, \\\"strategy\\\": 12, \\\"restrain\\\": 2, \\\"yourself\\\": 70, \\\"danger\\\": 5, \\\"early\\\": 28, \\\"pride\\\": 31, \\\"everything\\\": 40, \\\"comes\\\": 30, \\\"next\\\": 38, \\\"ii\\\": 4, \\\"always\\\": 46, \\\"stay\\\": 16, \\\"storywhat\\\\u2019s\\\": 1, \\\"important\\\": 43, \\\"entitlement\\\": 7, \\\"control\\\": 30, \\\"paranoia\\\": 10, \\\"beware\\\": 3, \\\"disease\\\": 9, \\\"meditate\\\": 3, \\\"immensity\\\": 5, \\\"maintain\\\": 7, \\\"sobriety\\\": 9, \\\"iii\\\": 1, \\\"failure\\\": 42, \\\"alive\\\": 7, \\\"dead\\\": 12, \\\"effort\\\": 12, \\\"enough\\\": 35, \\\"fight\\\": 28, \\\"club\\\": 8, \\\"moments\\\": 15, \\\"draw\\\": 3, \\\"line\\\": 10, \\\"scorecard\\\": 3, \\\"epilogue\\\": 3, \\\"should\\\": 34, \\\"selected\\\": 4, \\\"bibliography\\\": 2, \\\"acknowledgmentst\\\": 1, \\\"about\\\": 184, \\\"since\\\": 9, \\\"going\\\": 62, \\\"address\\\": 3, \\\"question\\\": 16, \\\"i\\\\u2019d\\\": 5, \\\"hypocrite\\\": 2, \\\"thought\\\": 16, \\\"hell\\\": 2, \\\"am\\\": 35, \\\"write\\\": 9, \\\"story\\\": 22, \\\"particularly\\\": 9, \\\"lessons\\\": 9, \\\"briefly\\\": 4, \\\"beginning\\\": 7, \\\"order\\\": 23, \\\"provide\\\": 3, \\\"some\\\": 80, \\\"context\\\": 1, \\\"experienced\\\": 3, \\\"stages\\\": 4, \\\"short\\\": 15, \\\"aspiration\\\": 4, \\\"when\\\": 173, \\\"nineteen\\\": 2, \\\"old\\\": 19, \\\"sensing\\\": 2, \\\"astounding\\\": 2, \\\"changing\\\": 4, \\\"opportunities\\\": 8, \\\"dropped\\\": 1, \\\"college\\\": 7, \\\"mentors\\\": 3, \\\"vied\\\": 1, \\\"attention\\\": 9, \\\"groomed\\\": 2, \\\"prot\\\\u00e9g\\\\u00e9\\\": 2, \\\"seen\\\": 8, \\\"places\\\": 10, \\\"kid\\\": 6, \\\"came\\\": 31, \\\"quickly\\\": 10, \\\"became\\\": 23, \\\"youngest\\\": 2, \\\"executive\\\": 8, \\\"beverly\\\": 1, \\\"hills\\\": 1, \\\"talent\\\": 13, \\\"management\\\": 9, \\\"agency\\\": 2, \\\"helped\\\": 7, \\\"sign\\\": 5, \\\"number\\\": 10, \\\"huge\\\": 2, \\\"rock\\\": 10, \\\"bands\\\": 2, \\\"advised\\\": 4, \\\"went\\\": 19, \\\"sell\\\": 5, \\\"millions\\\": 9, \\\"copies\\\": 2, \\\"invent\\\": 2, \\\"literary\\\": 2, \\\"genres\\\": 1, \\\"around\\\": 39, \\\"turned\\\": 10, \\\"twenty\\\": 12, \\\"strategist\\\": 4, \\\"american\\\": 15, \\\"apparel\\\": 4, \\\"then\\\": 84, \\\"hottest\\\": 1, \\\"fashion\\\": 3, \\\"brands\\\": 1, \\\"five\\\": 7, \\\"published\\\": 11, \\\"first\\\": 74, \\\"book\\\\u2014which\\\": 1, \\\"immediate\\\": 2, \\\"controversial\\\": 3, \\\"seller\\\\u2014with\\\": 1, \\\"face\\\": 20, \\\"prominently\\\": 1, \\\"cover\\\": 5, \\\"studio\\\": 5, \\\"optioned\\\": 1, \\\"rights\\\": 3, \\\"create\\\": 11, \\\"television\\\": 1, \\\"show\\\": 12, \\\"few\\\": 30, \\\"accumulated\\\": 1, \\\"trappings\\\": 3, \\\"success\\\\u2014influence\\\": 1, \\\"platform\\\": 1, \\\"press\\\": 6, \\\"resources\\\": 7, \\\"money\\\": 23, \\\"even\\\": 92, \\\"little\\\": 29, \\\"notoriety\\\": 1, \\\"later\\\": 47, \\\"built\\\": 8, \\\"successful\\\": 26, \\\"company\\\": 55, \\\"assets\\\": 5, \\\"worked\\\": 14, \\\"well\\\": 50, \\\"known\\\": 24, \\\"paying\\\": 3, \\\"clients\\\": 6, \\\"did\\\": 57, \\\"kind\\\": 13, \\\"got\\\": 30, \\\"invited\\\": 3, \\\"speak\\\": 4, \\\"conferences\\\": 2, \\\"fancy\\\": 2, \\\"events\\\": 13, \\\"temptation\\\": 4, \\\"oneself\\\": 3, \\\"round\\\": 4, \\\"off\\\": 35, \\\"edges\\\": 1, \\\"cut\\\": 7, \\\"lucky\\\": 4, \\\"breaks\\\": 5, \\\"add\\\": 5, \\\"certain\\\": 9, \\\"mythology\\\": 3, \\\"know\\\": 69, \\\"arcing\\\": 1, \\\"narrative\\\": 6, \\\"herculean\\\": 1, \\\"struggle\\\": 7, \\\"greatness\\\": 8, \\\"against\\\": 46, \\\"odds\\\": 6, \\\"sleeping\\\": 2, \\\"floor\\\": 6, \\\"being\\\": 57, \\\"disowned\\\": 1, \\\"parents\\\": 5, \\\"suffering\\\": 3, \\\"ambition\\\": 21, \\\"type\\\": 8, \\\"storytelling\\\": 1, \\\"which\\\": 93, \\\"eventually\\\": 28, \\\"becomes\\\": 17, \\\"identity\\\": 6, \\\"accomplishments\\\": 11, \\\"worth\\\": 17, \\\"honest\\\": 5, \\\"helpful\\\": 3, \\\"retelling\\\": 3, \\\"just\\\": 111, \\\"now\\\": 49, \\\"left\\\": 21, \\\"lot\\\": 14, \\\"conveniently\\\": 1, \\\"omitted\\\": 1, \\\"stresses\\\": 2, \\\"temptations\\\": 4, \\\"stomach\\\": 2, \\\"drops\\\": 1, \\\"mistakes\\\\u2014all\\\": 1, \\\"mistakes\\\\u2014were\\\": 1, \\\"cutting\\\": 2, \\\"room\\\": 9, \\\"favor\\\": 1, \\\"highlight\\\": 1, \\\"reel\\\": 1, \\\"they\\\": 266, \\\"times\\\": 20, \\\"rather\\\": 16, \\\"discuss\\\": 1, \\\"public\\\": 24, \\\"evisceration\\\": 1, \\\"someone\\\": 52, \\\"looked\\\": 8, \\\"crushed\\\": 1, \\\"taken\\\": 12, \\\"emergency\\\": 1, \\\"lost\\\": 21, \\\"nerve\\\": 1, \\\"walked\\\": 9, \\\"boss\\\\u2019s\\\": 2, \\\"office\\\": 12, \\\"him\\\": 144, \\\"couldn\\\\u2019t\\\": 19, \\\"school\\\\u2014and\\\": 1, \\\"meant\\\": 7, \\\"ephemeral\\\": 2, \\\"nature\\\": 8, \\\"sellerdom\\\": 1, \\\"actually\\\": 9, \\\"week\\\": 4, \\\"signing\\\": 1, \\\"person\\\": 44, \\\"showed\\\": 3, \\\"founded\\\": 1, \\\"tearing\\\": 2, \\\"itself\\\": 15, \\\"pieces\\\": 5, \\\"having\\\": 17, \\\"rebuild\\\": 1, \\\"twice\\\": 1, \\\"these\\\": 79, \\\"nicely\\\": 2, \\\"edited\\\": 1, \\\"fuller\\\": 1, \\\"picture\\\": 12, \\\"still\\\": 39, \\\"fraction\\\": 3, \\\"least\\\": 19, \\\"notes\\\\u2014at\\\": 1, \\\"ones\\\": 9, \\\"achievement\\\": 5, \\\"adversity\\\": 12, \\\"believes\\\": 2, \\\"epiphanies\\\": 2, \\\"there\\\": 112, \\\"moment\\\": 26, \\\"changes\\\": 9, \\\"period\\\": 10, \\\"six\\\": 4, \\\"months\\\": 8, \\\"2014\\\": 3, \\\"seemed\\\": 9, \\\"happening\\\": 3, \\\"succession\\\": 1, \\\"apparel\\\\u2014where\\\": 1, \\\"work\\\\u2014teetered\\\": 1, \\\"edge\\\": 7, \\\"bankruptcy\\\": 2, \\\"hundreds\\\": 5, \\\"dollars\\\": 8, \\\"debt\\\": 2, \\\"shell\\\": 1, \\\"self\\\": 68, \\\"deeply\\\": 8, \\\"admired\\\": 2, \\\"man\\\": 66, \\\"unceremoniously\\\": 1, \\\"fired\\\": 7, \\\"handpicked\\\": 1, \\\"board\\\": 8, \\\"directors\\\": 2, \\\"friend\\\\u2019s\\\": 2, \\\"couch\\\": 1, \\\"bones\\\": 4, \\\"similar\\\": 11, \\\"shape\\\": 2, \\\"sued\\\": 2, \\\"peremptorily\\\": 1, \\\"whom\\\": 6, \\\"owed\\\": 1, \\\"another\\\": 32, \\\"mentor\\\": 5, \\\"mine\\\": 3, \\\"seemingly\\\": 7, \\\"unraveled\\\": 1, \\\"taking\\\": 15, \\\"relationship\\\": 4, \\\"shaped\\\": 1, \\\"trained\\\": 4, \\\"under\\\": 22, \\\"stability\\\\u2014financially\\\": 1, \\\"emotionally\\\": 3, \\\"psychologically\\\\u2014\\\": 1, \\\"granted\\\": 3, \\\"central\\\": 1, \\\"existence\\\": 2, \\\"imploding\\\": 1, \\\"front\\\": 14, \\\"wheels\\\": 1, \\\"coming\\\": 7, \\\"felt\\\": 18, \\\"go\\\": 48, \\\"from\\\": 196, \\\"wanting\\\": 3, \\\"whole\\\": 8, \\\"realizing\\\": 3, \\\"whiplash\\\": 1, \\\"can\\\\u2019t\\\": 50, \\\"prepare\\\": 5, \\\"nor\\\": 4, \\\"exempt\\\": 1, \\\"dissolution\\\": 2, \\\"myself\\\": 17, \\\"afford\\\": 7, \\\"problems\\\": 17, \\\"neglected\\\": 1, \\\"began\\\": 25, \\\"emerge\\\": 5, \\\"despite\\\": 18, \\\"successes\\\": 3, \\\"found\\\": 25, \\\"city\\\": 9, \\\"started\\\": 12, \\\"stressed\\\": 3, \\\"overworked\\\": 1, \\\"handed\\\": 5, \\\"hard\\\": 38, \\\"earned\\\": 7, \\\"freedom\\\": 5, \\\"away\\\": 27, \\\"because\\\": 135, \\\"thrill\\\": 1, \\\"crisis\\\": 5, \\\"wound\\\": 2, \\\"tight\\\": 2, \\\"slightest\\\": 2, \\\"disruption\\\": 2, \\\"sent\\\": 7, \\\"sputtering\\\": 1, \\\"inconsolable\\\": 1, \\\"rage\\\": 6, \\\"come\\\": 32, \\\"easy\\\": 16, \\\"labored\\\": 2, \\\"faith\\\": 5, \\\"other\\\": 100, \\\"collapsed\\\": 4, \\\"quality\\\": 1, \\\"too\\\": 70, \\\"remember\\\": 11, \\\"arriving\\\": 1, \\\"weeks\\\": 2, \\\"intense\\\": 1, \\\"panic\\\": 1, \\\"attack\\\": 5, \\\"wi\\\": 1, \\\"fi\\\": 1, \\\"wasn\\\\u2019t\\\": 28, \\\"working\\\\u2014\\\": 1, \\\"send\\\": 8, \\\"mails\\\": 5, \\\"think\\\": 81, \\\"doing\\\": 44, \\\"supposed\\\": 11, \\\"society\\\": 7, \\\"rewards\\\": 5, \\\"watch\\\": 9, \\\"wife\\\": 5, \\\"walk\\\": 8, \\\"door\\\": 3, \\\"aren\\\\u2019t\\\": 4, \\\"used\\\": 6, \\\"does\\\": 30, \\\"happen\\\": 18, \\\"feeling\\\": 13, \\\"standing\\\": 3, \\\"shoulders\\\": 1, \\\"giants\\\": 1, \\\"prying\\\": 1, \\\"rubble\\\": 1, \\\"multiple\\\": 3, \\\"implosions\\\": 1, \\\"trying\\\": 15, \\\"pick\\\": 11, \\\"ruins\\\": 2, \\\"benefit\\\": 4, \\\"however\\\": 6, \\\"forced\\\": 11, \\\"terms\\\": 13, \\\"workaholic\\\": 1, \\\"\\\\u201coh\\\": 1, \\\"works\\\": 9, \\\"much\\\\u201d\\\": 1, \\\"\\\\u201cjust\\\": 2, \\\"relax\\\": 1, \\\"off\\\\u201d\\\": 1, \\\"sense\\\": 37, \\\"\\\\u201cif\\\": 9, \\\"doesn\\\\u2019t\\\": 40, \\\"start\\\": 24, \\\"meetings\\\": 3, \\\"clean\\\": 5, \\\"die\\\": 3, \\\"death\\\": 15, \\\"realized\\\": 5, \\\"drive\\\": 5, \\\"compulsion\\\": 1, \\\"price\\\\u2014as\\\": 1, \\\"others\\\": 57, \\\"amount\\\": 6, \\\"outsized\\\": 2, \\\"role\\\": 5, \\\"trapped\\\": 3, \\\"terribly\\\": 3, \\\"inside\\\": 14, \\\"prisoner\\\": 4, \\\"thoughts\\\": 7, \\\"result\\\": 13, \\\"sort\\\": 15, \\\"treadmill\\\": 2, \\\"pain\\\": 4, \\\"frustration\\\": 2, \\\"needed\\\": 26, \\\"figure\\\": 5, \\\"why\\\\u2014unless\\\": 1, \\\"wanted\\\": 23, \\\"equally\\\": 6, \\\"tragic\\\": 5, \\\"long\\\": 25, \\\"researcher\\\": 1, \\\"writer\\\": 14, \\\"studied\\\": 2, \\\"business\\\": 28, \\\"involves\\\": 1, \\\"timeline\\\": 1, \\\"universal\\\": 3, \\\"issues\\\": 2, \\\"begin\\\": 17, \\\"topics\\\": 1, \\\"fascinated\\\": 1, \\\"foremost\\\": 2, \\\"unfamiliar\\\": 2, \\\"effects\\\": 4, \\\"researching\\\": 2, \\\"nearly\\\": 22, \\\"year\\\": 19, \\\"recounted\\\": 1, \\\"experiences\\\": 6, \\\"notions\\\": 1, \\\"studying\\\": 1, \\\"ways\\\": 12, \\\"previously\\\": 1, \\\"understood\\\": 7, \\\"allowed\\\": 8, \\\"ill\\\": 1, \\\"played\\\": 4, \\\"across\\\": 5, \\\"pages\\\": 8, \\\"friends\\\": 12, \\\"colleagues\\\": 1, \\\"highest\\\": 5, \\\"levels\\\": 2, \\\"industries\\\": 3, \\\"cost\\\": 7, \\\"admire\\\": 2, \\\"sisyphus\\\": 1, \\\"rolled\\\": 1, \\\"they\\\\u2019ve\\\": 5, \\\"achieved\\\": 4, \\\"peeked\\\": 1, \\\"precipice\\\": 1, \\\"realization\\\": 2, \\\"phrase\\\": 1, \\\"\\\\u201cego\\\": 1, \\\"enemy\\\\u201d\\\": 1, \\\"tattooed\\\": 1, \\\"forearm\\\": 1, \\\"probably\\\": 19, \\\"immediately\\\": 4, \\\"source\\\": 4, \\\"great\\\": 83, \\\"solace\\\": 1, \\\"direction\\\": 12, \\\"arm\\\": 1, \\\"similarly\\\": 1, \\\"muddled\\\": 1, \\\"attribution\\\": 1, \\\"says\\\": 20, \\\"two\\\": 34, \\\"phrases\\\": 1, \\\"look\\\": 31, \\\"single\\\": 10, \\\"guide\\\": 6, \\\"decisions\\\": 8, \\\"swim\\\": 1, \\\"shower\\\": 1, \\\"morning\\\": 3, \\\"both\\\": 23, \\\"me\\\\u2014admonish\\\": 1, \\\"me\\\\u2014to\\\": 1, \\\"choose\\\": 8, \\\"course\\\": 25, \\\"essentially\\\": 9, \\\"situation\\\": 13, \\\"might\\\": 58, \\\"wrote\\\": 27, \\\"attained\\\": 1, \\\"wisdom\\\": 9, \\\"feel\\\": 43, \\\"qualified\\\": 2, \\\"preach\\\": 1, \\\"existed\\\": 6, \\\"critical\\\": 18, \\\"points\\\": 5, \\\"else\\\": 34, \\\"called\\\": 24, \\\"answer\\\": 14, \\\"ask\\\": 16, \\\"quod\\\": 1, \\\"vitae\\\": 1, \\\"sectabor\\\": 1, \\\"iter\\\": 1, \\\"i\\\\u2019ve\\\": 8, \\\"except\\\": 11, \\\"note\\\": 4, \\\"tried\\\": 11, \\\"rely\\\": 1, \\\"historical\\\": 5, \\\"examples\\\": 4, \\\"instead\\\": 44, \\\"personal\\\": 17, \\\"while\\\": 33, \\\"filled\\\": 3, \\\"tales\\\": 3, \\\"obsessive\\\": 1, \\\"visionary\\\": 2, \\\"geniuses\\\": 1, \\\"remade\\\": 1, \\\"image\\\": 13, \\\"sheer\\\": 3, \\\"almost\\\": 40, \\\"irrational\\\": 4, \\\"force\\\": 18, \\\"looking\\\": 11, \\\"individuals\\\": 8, \\\"fought\\\": 12, \\\"turn\\\": 13, \\\"eschewed\\\": 1, \\\"spotlight\\\": 5, \\\"higher\\\": 7, \\\"above\\\": 13, \\\"desire\\\": 7, \\\"recognition\\\": 14, \\\"engaging\\\": 2, \\\"method\\\": 2, \\\"absorbing\\\": 4, \\\"influenced\\\": 1, \\\"stoic\\\": 3, \\\"indeed\\\": 5, \\\"classical\\\": 1, \\\"borrow\\\": 3, \\\"heavily\\\": 2, \\\"writing\\\": 16, \\\"leaned\\\": 1, \\\"entire\\\": 14, \\\"helps\\\": 3, \\\"orator\\\": 1, \\\"demosthenes\\\": 1, \\\"once\\\": 43, \\\"virtue\\\": 3, \\\"begins\\\": 10, \\\"understanding\\\": 10, \\\"fulfilled\\\": 2, \\\"courage\\\": 8, \\\"must\\\": 66, \\\"seeing\\\": 8, \\\"ourselves\\\": 48, \\\"different\\\": 30, \\\"different\\\\u2014that\\\\u2019s\\\": 1, \\\"saying\\\": 12, \\\"repress\\\": 1, \\\"crush\\\": 1, \\\"everyounce\\\": 1, \\\"life\\\\u2014or\\\": 1, \\\"reminders\\\": 1, \\\"moral\\\": 4, \\\"encourage\\\": 2, \\\"impulses\\\": 5, \\\"aristotle\\\\u2019s\\\": 4, \\\"famous\\\": 30, \\\"ethics\\\": 3, \\\"uses\\\": 1, \\\"analogy\\\": 2, \\\"warped\\\": 1, \\\"piece\\\": 5, \\\"wood\\\": 1, \\\"describe\\\": 4, \\\"human\\\": 9, \\\"eliminate\\\": 2, \\\"warping\\\": 1, \\\"curvature\\\": 1, \\\"skilled\\\": 2, \\\"woodworker\\\": 1, \\\"slowly\\\": 5, \\\"applies\\\": 2, \\\"pressure\\\": 5, \\\"opposite\\\": 6, \\\"direction\\\\u2014essentially\\\": 1, \\\"bending\\\": 1, \\\"straight\\\": 3, \\\"couple\\\": 3, \\\"kant\\\": 2, \\\"snorted\\\": 1, \\\"\\\\u201cout\\\": 1, \\\"crooked\\\": 1, \\\"timber\\\": 1, \\\"humanity\\\": 3, \\\"nothing\\\": 25, \\\"ever\\\": 40, \\\"strive\\\": 1, \\\"straighter\\\": 1, \\\"nice\\\": 6, \\\"special\\\": 9, \\\"empowered\\\": 2, \\\"inspired\\\": 4, \\\"that\\\\u2019s\\\": 56, \\\"aim\\\": 4, \\\"arrange\\\": 2, \\\"end\\\": 41, \\\"finished\\\": 4, \\\"less\\\": 26, \\\"hope\\\": 7, \\\"invested\\\": 5, \\\"specialness\\\": 2, \\\"liberated\\\": 1, \\\"you\\\\u2019ve\\\": 28, \\\"set\\\": 27, \\\"m\\\": 3, \\\"principle\\\": 3, \\\"fool\\\": 4, \\\"yourself\\\\u2014and\\\": 2, \\\"easiest\\\": 1, \\\"\\\\u2014richard\\\": 1, \\\"feynman\\\": 1, \\\"aybe\\\": 1, \\\"brimming\\\": 2, \\\"maybe\\\": 33, \\\"struggling\\\": 6, \\\"million\\\": 20, \\\"signed\\\": 1, \\\"deal\\\": 14, \\\"elite\\\": 3, \\\"group\\\": 6, \\\"already\\\": 24, \\\"accomplished\\\": 12, \\\"lifetime\\\": 5, \\\"stunned\\\": 2, \\\"empty\\\": 7, \\\"top\\\": 21, \\\"charged\\\": 1, \\\"leading\\\": 3, \\\"through\\\": 57, \\\"hit\\\": 10, \\\"bottom\\\": 11, \\\"wherever\\\": 2, \\\"whatever\\\": 18, \\\"worst\\\": 10, \\\"\\\\u201cnot\\\": 3, \\\"\\\\u201cno\\\": 5, \\\"egomaniac\\\": 3, \\\"perhaps\\\": 14, \\\"pretty\\\": 2, \\\"balanced\\\": 3, \\\"ambitions\\\": 5, \\\"talents\\\": 7, \\\"drives\\\": 8, \\\"potential\\\": 9, \\\"fulfill\\\": 1, \\\"territory\\\": 1, \\\"precisely\\\": 13, \\\"makes\\\": 32, \\\"doers\\\": 1, \\\"creatives\\\": 2, \\\"entrepreneurs\\\": 6, \\\"fields\\\": 2, \\\"vulnerable\\\": 2, \\\"darker\\\": 1, \\\"side\\\": 10, \\\"psyche\\\": 2, \\\"freudian\\\": 1, \\\"freud\\\": 1, \\\"fond\\\": 1, \\\"explaining\\\": 2, \\\"analogy\\\\u2014our\\\": 1, \\\"rider\\\": 2, \\\"horse\\\": 1, \\\"unconscious\\\": 1, \\\"representing\\\": 1, \\\"animal\\\": 3, \\\"direct\\\": 6, \\\"modern\\\": 10, \\\"psychologists\\\": 4, \\\"hand\\\": 16, \\\"word\\\": 11, \\\"\\\\u201cegotist\\\\u201d\\\": 1, \\\"refer\\\": 1, \\\"dangerously\\\": 3, \\\"focused\\\": 10, \\\"disregard\\\": 1, \\\"definitions\\\": 1, \\\"value\\\": 5, \\\"outside\\\": 7, \\\"clinical\\\": 1, \\\"setting\\\": 7, \\\"commonly\\\": 1, \\\"goes\\\": 12, \\\"casual\\\": 1, \\\"definition\\\": 4, \\\"unhealthy\\\": 2, \\\"belief\\\": 4, \\\"importance\\\": 6, \\\"arrogance\\\": 9, \\\"centered\\\": 1, \\\"petulant\\\": 2, \\\"child\\\": 4, \\\"chooses\\\": 1, \\\"getting\\\": 18, \\\"her\\\": 62, \\\"recognized\\\": 4, \\\"past\\\": 10, \\\"reasonableutility\\\\u2014that\\\\u2019s\\\": 1, \\\"superiority\\\": 3, \\\"certainty\\\": 2, \\\"exceeds\\\": 2, \\\"bounds\\\": 2, \\\"notion\\\": 4, \\\"grows\\\": 2, \\\"inflated\\\": 2, \\\"distort\\\": 1, \\\"reality\\\": 33, \\\"surrounds\\\": 2, \\\"football\\\": 9, \\\"walsh\\\": 16, \\\"explained\\\": 4, \\\"\\\\u201cself\\\": 1, \\\"assertiveness\\\": 1, \\\"obstinacy\\\": 1, \\\"assurance\\\": 2, \\\"reckless\\\": 2, \\\"abandon\\\": 1, \\\"cyril\\\": 2, \\\"connolly\\\": 2, \\\"warned\\\": 5, \\\"\\\\u201csucks\\\": 1, \\\"law\\\": 1, \\\"gravity\\\": 2, \\\"mastering\\\": 3, \\\"craft\\\": 4, \\\"insight\\\": 6, \\\"working\\\": 26, \\\"building\\\": 9, \\\"loyalty\\\": 2, \\\"support\\\": 8, \\\"longevity\\\": 1, \\\"repeating\\\": 1, \\\"retaining\\\": 2, \\\"repulses\\\": 1, \\\"advantages\\\": 1, \\\"magnet\\\": 1, \\\"enemies\\\": 7, \\\"errors\\\": 2, \\\"scylla\\\": 1, \\\"charybdis\\\": 1, \\\"\\\\u201cegomaniacs\\\": 1, \\\"root\\\": 3, \\\"conceivable\\\": 1, \\\"problem\\\": 14, \\\"why\\\": 65, \\\"expense\\\": 7, \\\"seem\\\": 20, \\\"make\\\": 81, \\\"usually\\\": 6, \\\"blame\\\": 2, \\\"poet\\\": 4, \\\"lucretius\\\": 1, \\\"proverbial\\\": 1, \\\"\\\\u201csick\\\": 1, \\\"ignorant\\\": 1, \\\"cause\\\": 12, \\\"malady\\\": 1, \\\"especially\\\": 9, \\\"prevents\\\": 3, \\\"done\\\": 31, \\\"goal\\\": 14, \\\"have\\\\u2014big\\\": 1, \\\"small\\\\u2014ego\\\": 1, \\\"undermining\\\": 2, \\\"very\\\": 29, \\\"we\\\\u2019ve\\\": 23, \\\"pioneering\\\": 1, \\\"ceo\\\": 8, \\\"harold\\\": 4, \\\"geneen\\\": 6, \\\"compared\\\": 3, \\\"egoism\\\": 1, \\\"alcoholism\\\": 2, \\\"egotist\\\": 1, \\\"stumble\\\": 3, \\\"knocking\\\": 2, \\\"things\\\": 55, \\\"desk\\\": 2, \\\"stammer\\\": 1, \\\"drool\\\": 1, \\\"arrogant\\\": 2, \\\"knowing\\\": 6, \\\"underneath\\\": 1, \\\"such\\\": 27, \\\"attitude\\\": 11, \\\"mistake\\\": 3, \\\"power\\\": 29, \\\"contracted\\\": 1, \\\"they\\\\u2019re\\\": 16, \\\"killing\\\": 4, \\\"voice\\\": 3, \\\"tells\\\": 10, \\\"we\\\\u2019re\\\": 64, \\\"inhibits\\\": 1, \\\"preventing\\\": 2, \\\"connection\\\": 5, \\\"members\\\": 6, \\\"alcoholics\\\": 1, \\\"anonymous\\\": 3, \\\"defined\\\": 3, \\\"\\\\u201ca\\\": 7, \\\"conscious\\\": 2, \\\"separation\\\": 4, \\\"manifests\\\": 2, \\\"negatively\\\": 2, \\\"immense\\\": 2, \\\"walls\\\": 5, \\\"improve\\\": 8, \\\"understand\\\": 22, \\\"receive\\\": 3, \\\"feedback\\\": 19, \\\"areincapable\\\": 1, \\\"uninterested\\\": 1, \\\"hearing\\\": 4, \\\"sources\\\": 2, \\\"recognize\\\": 3, \\\"opportunities\\\\u2014or\\\": 1, \\\"them\\\\u2014if\\\": 1, \\\"live\\\": 23, \\\"fantasy\\\": 3, \\\"accurate\\\": 1, \\\"accounting\\\": 2, \\\"abilities\\\": 4, \\\"delusion\\\": 5, \\\"reach\\\": 5, \\\"motivate\\\": 1, \\\"lead\\\": 11, \\\"relate\\\": 1, \\\"needs\\\": 7, \\\"\\\\u2014because\\\": 2, \\\"touch\\\": 5, \\\"performance\\\": 9, \\\"marina\\\": 1, \\\"abramovi\\\\u0107\\\": 1, \\\"puts\\\": 9, \\\"directly\\\": 4, \\\"thing\\\": 34, \\\"keeps\\\": 6, \\\"around\\\\u2014comfort\\\": 1, \\\"work\\\\u2014whether\\\": 1, \\\"sports\\\": 4, \\\"business\\\\u2014is\\\": 1, \\\"terrifying\\\": 2, \\\"soothes\\\": 1, \\\"fear\\\": 11, \\\"salve\\\": 1, \\\"insecurity\\\": 5, \\\"replacing\\\": 1, \\\"rational\\\": 4, \\\"aware\\\": 5, \\\"parts\\\": 5, \\\"bluster\\\": 4, \\\"absorption\\\": 3, \\\"hear\\\": 16, \\\"term\\\": 12, \\\"fix\\\": 2, \\\"consequence\\\": 1, \\\"emboldened\\\": 1, \\\"fans\\\": 6, \\\"flames\\\": 1, \\\"easier\\\": 12, \\\"puff\\\": 2, \\\"brag\\\": 1, \\\"followers\\\\u2014things\\\": 1, \\\"stars\\\": 3, \\\"cult\\\": 2, \\\"leaders\\\": 10, \\\"interact\\\": 2, \\\"idols\\\": 1, \\\"twitter\\\": 2, \\\"sites\\\": 1, \\\"ted\\\": 3, \\\"talks\\\": 2, \\\"drink\\\": 1, \\\"fire\\\": 5, \\\"hose\\\": 1, \\\"inspiration\\\": 5, \\\"validation\\\": 9, \\\"there\\\\u2019s\\\": 19, \\\"app\\\": 1, \\\"name\\\": 12, \\\"exists\\\": 2, \\\"paper\\\": 9, \\\"announce\\\": 1, \\\"big\\\": 25, \\\"news\\\": 5, \\\"social\\\": 4, \\\"let\\\": 37, \\\"congratulations\\\": 1, \\\"roll\\\": 6, \\\"articles\\\": 1, \\\"outlets\\\": 2, \\\"objective\\\": 6, \\\"journalism\\\": 2, \\\"matter\\\": 28, \\\"degree\\\": 2, \\\"besides\\\": 2, \\\"technology\\\": 4, \\\"uniqueness\\\": 1, \\\"memorable\\\": 1, \\\"\\\\u201cdare\\\": 1, \\\"greatly\\\": 1, \\\"bold\\\": 11, \\\"vision\\\": 9, \\\"sweeping\\\": 5, \\\"plan\\\\u2014\\\": 1, \\\"founders\\\": 3, \\\"championship\\\": 3, \\\"supposedly\\\": 3, \\\"risk\\\": 4, \\\"swagger\\\": 3, \\\"eager\\\": 1, \\\"try\\\": 10, \\\"reverse\\\": 2, \\\"engineer\\\": 2, \\\"pose\\\": 2, \\\"intuit\\\": 1, \\\"causal\\\": 1, \\\"isn\\\\u2019t\\\": 23, \\\"assume\\\": 9, \\\"symptoms\\\": 5, \\\"itself\\\\u2014and\\\": 1, \\\"naivet\\\\u00e9\\\": 2, \\\"confuse\\\": 2, \\\"product\\\": 4, \\\"sure\\\": 14, \\\"history\\\\u2019s\\\": 2, \\\"men\\\": 28, \\\"women\\\": 5, \\\"notoriously\\\": 4, \\\"egotistical\\\": 5, \\\"failures\\\": 9, \\\"urges\\\": 2, \\\"dice\\\": 2, \\\"gamble\\\": 2, \\\"ignoring\\\": 5, \\\"stakes\\\": 3, \\\"given\\\": 14, \\\"three\\\": 22, \\\"something\\\\u2014trying\\\": 1, \\\"dent\\\": 1, \\\"universe\\\": 6, \\\"success\\\\u2014perhaps\\\": 1, \\\"failed\\\\u2014recently\\\": 1, \\\"continually\\\": 4, \\\"fluid\\\": 2, \\\"sense\\\\u2014we\\\\u2019re\\\": 1, \\\"until\\\": 30, \\\"fail\\\": 11, \\\"step\\\": 12, \\\"along\\\": 12, \\\"maintaining\\\": 2, \\\"recovering\\\": 1, \\\"fast\\\": 2, \\\"fine\\\": 5, \\\"change\\\": 22, \\\"therefore\\\": 1, \\\"organized\\\": 1, \\\"structure\\\": 2, \\\"suppress\\\": 2, \\\"habits\\\": 4, \\\"hold\\\": 13, \\\"replace\\\": 3, \\\"discipline\\\": 5, \\\"experience\\\": 22, \\\"cultivate\\\": 3, \\\"strength\\\": 7, \\\"fortitude\\\": 4, \\\"fate\\\": 6, \\\"wrecked\\\": 3, \\\"humble\\\": 20, \\\"aspirations\\\": 1, \\\"gracious\\\": 2, \\\"resilient\\\": 1, \\\"unique\\\": 9, \\\"amazing\\\": 2, \\\"contribute\\\": 3, \\\"planet\\\": 1, \\\"push\\\": 6, \\\"boundaries\\\": 4, \\\"ambitious\\\": 10, \\\"innovation\\\": 4, \\\"contrary\\\": 3, \\\"properly\\\": 4, \\\"risks\\\": 4, \\\"balance\\\": 6, \\\"quaker\\\": 1, \\\"william\\\": 10, \\\"penn\\\": 2, \\\"observed\\\": 16, \\\"\\\\u201cbuildings\\\": 1, \\\"lie\\\": 5, \\\"exposed\\\": 3, \\\"weather\\\": 3, \\\"foundation\\\": 1, \\\"written\\\": 8, \\\"optimistic\\\": 1, \\\"satiate\\\": 1, \\\"managed\\\": 3, \\\"directed\\\": 2, \\\"we\\\\u2019ll\\\": 8, \\\"tecumseh\\\": 3, \\\"sherman\\\": 31, \\\"katharine\\\": 12, \\\"graham\\\": 27, \\\"jackie\\\": 9, \\\"robinson\\\": 15, \\\"eleanor\\\": 4, \\\"roosevelt\\\": 7, \\\"benjamin\\\": 6, \\\"franklin\\\": 16, \\\"belisarius\\\": 12, \\\"angela\\\": 2, \\\"merkel\\\": 13, \\\"george\\\": 15, \\\"c\\\": 7, \\\"marshall\\\": 29, \\\"accomplished\\\\u2014saving\\\": 1, \\\"faltering\\\": 2, \\\"companies\\\": 5, \\\"advancing\\\": 2, \\\"integrating\\\": 2, \\\"baseball\\\": 7, \\\"revolutionizing\\\": 1, \\\"offense\\\": 2, \\\"tyranny\\\": 1, \\\"bravely\\\": 2, \\\"bearing\\\": 2, \\\"misfortune\\\\u2014if\\\": 1, \\\"ungrounded\\\": 1, \\\"absorbed\\\": 8, \\\"awareness\\\\u2014one\\\": 1, \\\"spider\\\": 1, \\\"web\\\\u2014\\\": 1, \\\"core\\\": 2, \\\"design\\\": 1, \\\"leadership\\\": 8, \\\"study\\\": 10, \\\"grounded\\\": 1, \\\"circumspect\\\": 1, \\\"unflinchingly\\\": 1, \\\"wholly\\\": 1, \\\"knew\\\": 26, \\\"channel\\\": 1, \\\"subsume\\\": 5, \\\"counted\\\": 1, \\\"wait\\\": 4, \\\"steve\\\": 10, \\\"jobs\\\": 8, \\\"kanye\\\": 1, \\\"west\\\": 5, \\\"seek\\\": 12, \\\"rationalize\\\": 1, \\\"behavior\\\": 7, \\\"pointing\\\": 1, \\\"outliers\\\": 1, \\\"delusional\\\": 8, \\\"disconnected\\\": 4, \\\"traits\\\": 5, \\\"correlated\\\": 1, \\\"associated\\\": 1, \\\"addiction\\\": 4, \\\"abuse\\\": 2, \\\"depression\\\": 4, \\\"mania\\\": 3, \\\"disorders\\\": 1, \\\"flaws\\\": 3, \\\"baggage\\\": 3, \\\"perform\\\": 2, \\\"utmost\\\": 1, \\\"reason\\\": 9, \\\"howard\\\": 11, \\\"hughes\\\": 25, \\\"persian\\\": 3, \\\"king\\\": 5, \\\"xerxes\\\": 4, \\\"john\\\": 28, \\\"delorean\\\": 17, \\\"alexander\\\": 9, \\\"grip\\\": 3, \\\"clear\\\": 26, \\\"costly\\\": 2, \\\"learned\\\": 15, \\\"price\\\": 4, \\\"paid\\\": 10, \\\"misery\\\": 1, \\\"destruction\\\": 2, \\\"vacillate\\\": 1, \\\"between\\\": 11, \\\"causes\\\": 4, \\\"remove\\\": 2, \\\"replaces\\\": 2, \\\"yes\\\\u2014but\\\": 1, \\\"whereas\\\": 2, \\\"artificial\\\": 1, \\\"weight\\\": 3, \\\"stolen\\\": 4, \\\"egois\\\": 1, \\\"anointed\\\": 2, \\\"artifice\\\": 2, \\\"girding\\\": 1, \\\"gaslighting\\\": 1, \\\"difference\\\": 2, \\\"potent\\\": 1, \\\"poisonous\\\": 1, \\\"unassuming\\\": 1, \\\"underestimated\\\": 1, \\\"general\\\": 27, \\\"america\\\\u2019s\\\": 3, \\\"warrior\\\": 2, \\\"civil\\\": 6, \\\"heights\\\": 1, \\\"influence\\\": 5, \\\"drove\\\": 3, \\\"destitution\\\": 1, \\\"ignominy\\\": 1, \\\"sober\\\": 5, \\\"german\\\": 5, \\\"scientist\\\": 2, \\\"peace\\\": 5, \\\"brilliant\\\": 10, \\\"engineering\\\": 1, \\\"minds\\\": 7, \\\"twentieth\\\": 3, \\\"century\\\": 5, \\\"whirlwind\\\": 1, \\\"hype\\\": 3, \\\"celebrity\\\": 2, \\\"dashing\\\": 1, \\\"hopes\\\": 2, \\\"rocks\\\": 2, \\\"scandal\\\": 1, \\\"insanity\\\": 3, \\\"guided\\\": 1, \\\"teams\\\": 5, \\\"nfl\\\": 4, \\\"super\\\": 11, \\\"bowl\\\": 9, \\\"seasons\\\": 5, \\\"dominant\\\": 1, \\\"dynasties\\\": 1, \\\"game\\\": 20, \\\"meanwhile\\\": 2, \\\"countless\\\": 3, \\\"coaches\\\": 5, \\\"politicians\\\": 8, \\\"overcome\\\": 2, \\\"odds\\\\u2014only\\\": 1, \\\"succumb\\\": 2, \\\"inevitable\\\": 2, \\\"probability\\\": 1, \\\"handing\\\": 1, \\\"spot\\\": 5, \\\"learn\\\": 28, \\\"prepared\\\": 5, \\\"vicissitudes\\\": 1, \\\"positive\\\": 6, \\\"negative\\\": 7, \\\"picked\\\": 3, \\\"consciously\\\": 1, \\\"let\\\\u2019s\\\": 10, \\\"calling\\\": 3, \\\"here\\\\u2014yet\\\": 1, \\\"intended\\\": 5, \\\"destination\\\": 1, \\\"culprit\\\": 1, \\\"build\\\": 8, \\\"fantastical\\\": 1, \\\"pretend\\\": 6, \\\"figured\\\": 3, \\\"star\\\": 7, \\\"burn\\\": 1, \\\"bright\\\": 3, \\\"hot\\\": 2, \\\"fizzle\\\": 1, \\\"cure\\\": 4, \\\"surgeon\\\": 1, \\\"whose\\\": 18, \\\"tremble\\\": 1, \\\"performs\\\": 1, \\\"operation\\\": 2, \\\"upon\\\": 16, \\\"hesitate\\\": 1, \\\"pull\\\": 2, \\\"mysterious\\\": 2, \\\"veil\\\": 1, \\\"covers\\\": 1, \\\"view\\\": 6, \\\"deformities\\\": 1, \\\"conduct\\\": 3, \\\"\\\\u2014adam\\\": 3, \\\"smith\\\": 8, \\\"ometime\\\": 1, \\\"374\\\": 1, \\\"b\\\": 6, \\\"isocrates\\\": 7, \\\"teachers\\\": 8, \\\"rhetoricians\\\": 1, \\\"athens\\\": 4, \\\"letter\\\": 8, \\\"named\\\": 11, \\\"demonicus\\\": 4, \\\"friend\\\": 11, \\\"boy\\\\u2019s\\\": 1, \\\"recently\\\": 4, \\\"deceased\\\": 1, \\\"father\\\": 8, \\\"pass\\\": 8, \\\"advice\\\": 12, \\\"father\\\\u2019s\\\": 3, \\\"example\\\": 9, \\\"ranged\\\": 1, \\\"moral\\\\u2014all\\\": 1, \\\"communicated\\\": 1, \\\"described\\\": 5, \\\"\\\\u201cnoble\\\": 1, \\\"maxims\\\": 1, \\\"\\\\u201cprecepts\\\": 1, \\\"dangerous\\\": 14, \\\"informing\\\": 1, \\\"adornment\\\": 1, \\\"modesty\\\": 4, \\\"justice\\\": 3, \\\"virtues\\\": 3, \\\"agreed\\\": 3, \\\"character\\\": 11, \\\"held\\\": 12, \\\"restraint\\\": 8, \\\"\\\\u201cpractice\\\": 1, \\\"warning\\\": 2, \\\"fall\\\": 9, \\\"sway\\\": 3, \\\"\\\\u201ctemper\\\": 1, \\\"pleasure\\\": 2, \\\"\\\\u201cabhor\\\": 1, \\\"flatterers\\\": 1, \\\"deceivers\\\": 1, \\\"trusted\\\": 3, \\\"injure\\\": 1, \\\"\\\\u201cbe\\\": 2, \\\"affable\\\": 1, \\\"relations\\\": 1, \\\"approach\\\": 5, \\\"haughty\\\": 1, \\\"slaves\\\": 1, \\\"hardly\\\": 11, \\\"endure\\\\u201d\\\": 1, \\\"slow\\\": 7, \\\"deliberation\\\": 2, \\\"prompt\\\": 1, \\\"carry\\\": 6, \\\"resolves\\\\u201d\\\": 1, \\\"\\\\u201cbest\\\": 1, \\\"judgment\\\": 7, \\\"train\\\": 1, \\\"intellect\\\": 1, \\\"\\\\u201cfor\\\": 2, \\\"smallest\\\": 1, \\\"compass\\\": 2, \\\"sound\\\": 3, \\\"mind\\\": 20, \\\"body\\\": 3, \\\"familiar\\\": 1, \\\"shakespeare\\\": 3, \\\"run\\\": 19, \\\"amok\\\": 1, \\\"hamlet\\\": 1, \\\"using\\\": 6, \\\"model\\\": 7, \\\"isocrates\\\\u2019\\\": 1, \\\"mouth\\\": 2, \\\"polonius\\\": 1, \\\"son\\\": 3, \\\"laertes\\\": 1, \\\"heard\\\": 8, \\\"wraps\\\": 1, \\\"verse\\\": 2, \\\"thine\\\": 1, \\\"night\\\": 10, \\\"thou\\\": 1, \\\"canst\\\": 1, \\\"false\\\": 3, \\\"farewell\\\": 2, \\\"blessing\\\": 1, \\\"season\\\": 6, \\\"thee\\\": 1, \\\"happened\\\": 10, \\\"shakespeare\\\\u2019s\\\": 1, \\\"united\\\": 7, \\\"states\\\": 7, \\\"military\\\": 15, \\\"officer\\\": 7, \\\"country\\\\u2019s\\\": 1, \\\"strategic\\\": 3, \\\"may\\\": 25, \\\"loved\\\": 3, \\\"quoted\\\": 2, \\\"demonicus\\\\u2019\\\": 1, \\\"sherman\\\\u2019s\\\": 5, \\\"died\\\": 9, \\\"wing\\\": 2, \\\"wise\\\": 4, \\\"older\\\": 3, \\\"case\\\": 10, \\\"thomas\\\": 2, \\\"ewing\\\": 1, \\\"senator\\\": 2, \\\"adopted\\\": 1, \\\"boy\\\": 9, \\\"raised\\\": 1, \\\"what\\\\u2019s\\\": 22, \\\"interesting\\\": 4, \\\"connected\\\": 5, \\\"predicted\\\": 3, \\\"regional\\\": 1, \\\"accomplishments\\\\u2014least\\\": 1, \\\"unprecedented\\\": 2, \\\"refusing\\\": 5, \\\"presidency\\\": 3, \\\"unlike\\\": 3, \\\"napoleon\\\": 9, \\\"bursts\\\": 2, \\\"scene\\\": 3, \\\"nowhere\\\": 2, \\\"disappears\\\": 1, \\\"ascent\\\": 4, \\\"gradual\\\": 1, \\\"spent\\\": 12, \\\"point\\\": 33, \\\"army\\\": 6, \\\"service\\\": 5, \\\"traversed\\\": 1, \\\"horseback\\\": 1, \\\"posting\\\": 1, \\\"rumblings\\\": 1, \\\"broke\\\": 6, \\\"east\\\": 1, \\\"volunteer\\\": 2, \\\"services\\\": 2, \\\"shortly\\\": 7, \\\"battle\\\": 12, \\\"bull\\\": 2, \\\"disastrous\\\": 1, \\\"union\\\": 7, \\\"defeat\\\": 5, \\\"benefiting\\\": 1, \\\"dire\\\": 2, \\\"shortage\\\": 1, \\\"promoted\\\": 8, \\\"brigadier\\\": 1, \\\"summoned\\\": 3, \\\"meet\\\": 9, \\\"president\\\": 11, \\\"lincoln\\\": 4, \\\"adviser\\\": 4, \\\"several\\\": 8, \\\"occasions\\\": 4, \\\"freely\\\": 1, \\\"strategized\\\": 1, \\\"planned\\\": 4, \\\"trip\\\": 3, \\\"strange\\\": 2, \\\"request\\\": 1, \\\"he\\\\u2019d\\\": 32, \\\"accept\\\": 7, \\\"promotion\\\": 5, \\\"superior\\\": 2, \\\"command\\\": 9, \\\"asking\\\": 3, \\\"rank\\\": 8, \\\"happily\\\": 1, \\\"comfortable\\\": 1, \\\"appreciation\\\": 2, \\\"suited\\\": 1, \\\"imagine\\\": 6, \\\"that\\\\u2014an\\\": 1, \\\"chance\\\": 7, \\\"advance\\\": 2, \\\"responsibilities\\\": 4, \\\"ready\\\": 10, \\\"crazy\\\": 6, \\\"tasked\\\": 1, \\\"defending\\\": 1, \\\"state\\\": 5, \\\"kentucky\\\": 1, \\\"insufficient\\\": 1, \\\"troops\\\": 4, \\\"tendency\\\": 2, \\\"doubt\\\": 7, \\\"himself\\\": 52, \\\"combined\\\": 1, \\\"wicked\\\": 4, \\\"ranting\\\": 1, \\\"raving\\\": 1, \\\"undersupplied\\\": 1, \\\"unable\\\": 3, \\\"paranoid\\\": 2, \\\"movements\\\": 1, \\\"spoke\\\": 5, \\\"injudiciously\\\": 1, \\\"newspaper\\\": 6, \\\"reporters\\\": 4, \\\"ensuing\\\": 1, \\\"controversy\\\": 1, \\\"temporarily\\\": 3, \\\"recalled\\\": 2, \\\"rest\\\": 14, \\\"recover\\\": 1, \\\"catastrophic\\\": 1, \\\"steadily\\\": 1, \\\"ascendant\\\": 2, \\\"career\\\": 19, \\\"brief\\\": 4, \\\"stumble\\\\u2014having\\\": 1, \\\"it\\\\u2014that\\\": 1, \\\"mark\\\": 1, \\\"instance\\\": 4, \\\"siege\\\": 3, \\\"fort\\\": 1, \\\"donelson\\\": 1, \\\"technically\\\": 2, \\\"senior\\\": 2, \\\"ulysses\\\": 3, \\\"lincoln\\\\u2019s\\\": 1, \\\"generals\\\": 6, \\\"amongst\\\": 1, \\\"waived\\\": 1, \\\"choosing\\\": 2, \\\"cheerfully\\\": 1, \\\"reinforce\\\": 1, \\\"issuing\\\": 1, \\\"orders\\\": 2, \\\"accompanying\\\": 1, \\\"shipment\\\": 2, \\\"supplies\\\": 1, \\\"assistance\\\": 2, \\\"together\\\": 13, \\\"won\\\": 14, \\\"union\\\\u2019s\\\": 2, \\\"victories\\\": 7, \\\"advocate\\\": 2, \\\"march\\\": 1, \\\"sea\\\\u2014a\\\": 1, \\\"strategically\\\": 1, \\\"audacious\\\": 3, \\\"plan\\\": 11, \\\"born\\\": 8, \\\"genius\\\": 15, \\\"relying\\\": 1, \\\"exact\\\": 7, \\\"topography\\\": 1, \\\"scouted\\\": 3, \\\"pointless\\\": 3, \\\"backwater\\\": 1, \\\"outpost\\\": 1, \\\"cautious\\\": 3, \\\"confident\\\": 5, \\\"possess\\\": 1, \\\"opinion\\\": 2, \\\"carved\\\": 2, \\\"chattanooga\\\": 1, \\\"atlanta\\\": 2, \\\"sea\\\": 5, \\\"avoided\\\": 1, \\\"traditional\\\": 2, \\\"invasion\\\": 4, \\\"driven\\\": 9, \\\"strong\\\": 11, \\\"purpose\\\": 26, \\\"ending\\\": 3, \\\"realism\\\": 4, \\\"south\\\": 4, \\\"impossible\\\": 7, \\\"theory\\\": 6, \\\"maneuver\\\": 2, \\\"warfare\\\": 5, \\\"rested\\\": 1, \\\"deliberately\\\": 9, \\\"avoiding\\\": 2, \\\"frontal\\\": 2, \\\"assaults\\\": 1, \\\"shows\\\": 2, \\\"pitched\\\": 1, \\\"battles\\\": 6, \\\"criticism\\\": 3, \\\"designed\\\": 1, \\\"bait\\\": 2, \\\"reaction\\\": 5, \\\"notice\\\": 4, \\\"stuck\\\": 8, \\\"america\\\": 6, \\\"sought\\\": 6, \\\"taste\\\": 7, \\\"politics\\\": 12, \\\"wished\\\": 2, \\\"simply\\\": 15, \\\"job\\\": 25, \\\"retire\\\": 3, \\\"dismissing\\\": 1, \\\"incessant\\\": 1, \\\"endemic\\\": 2, \\\"\\\\u201cbenatural\\\": 1, \\\"glittering\\\": 2, \\\"flattery\\\": 1, \\\"passing\\\": 3, \\\"breeze\\\": 1, \\\"warm\\\": 2, \\\"summer\\\": 4, \\\"biographers\\\": 2, \\\"summarized\\\": 1, \\\"remarkable\\\": 2, \\\"passage\\\": 6, \\\"serves\\\": 2, \\\"phase\\\": 5, \\\"rise\\\": 9, \\\"types\\\": 2, \\\"recognizable\\\\u2014\\\": 1, \\\"dependent\\\": 5, \\\"actual\\\": 8, \\\"constant\\\": 10, \\\"surprise\\\": 5, \\\"fruits\\\": 2, \\\"delicious\\\": 1, \\\"tested\\\": 3, \\\"cautiously\\\": 1, \\\"haunting\\\": 1, \\\"dream\\\": 9, \\\"lies\\\": 9, \\\"sham\\\": 1, \\\"insincere\\\": 1, \\\"depreciation\\\": 1, \\\"\\\\u201cmoderation\\\": 1, \\\"greek\\\": 4, \\\"poise\\\": 4, \\\"precipitous\\\": 3, \\\"rises\\\": 1, \\\"followed\\\": 7, \\\"calamitous\\\": 2, \\\"falls\\\": 4, \\\"intensity\\\": 2, \\\"victory\\\": 10, \\\"largely\\\": 4, \\\"altering\\\": 2, \\\"sounds\\\": 3, \\\"contained\\\": 1, \\\"motivated\\\": 3, \\\"ruled\\\": 4, \\\"cultural\\\": 1, \\\"values\\\": 7, \\\"entitled\\\": 4, \\\"emotions\\\": 3, \\\"everyone\\\\u2019s\\\": 2, \\\"esteem\\\": 3, \\\"themes\\\": 1, \\\"gurus\\\": 2, \\\"figures\\\": 5, \\\"exclusively\\\": 4, \\\"aimed\\\": 2, \\\"encouraging\\\": 2, \\\"assuring\\\": 1, \\\"weak\\\": 3, \\\"yes\\\": 17, \\\"promise\\\": 4, \\\"wonder\\\": 6, \\\"girl\\\": 4, \\\"who\\\\u2019s\\\": 1, \\\"landed\\\": 1, \\\"prestigious\\\": 2, \\\"university\\\": 6, \\\"attend\\\": 1, \\\"secured\\\": 5, \\\"funding\\\": 1, \\\"hired\\\": 3, \\\"opportunity\\\": 15, \\\"fallen\\\": 2, \\\"lap\\\": 1, \\\"irving\\\": 1, \\\"berlin\\\": 2, \\\"\\\\u201ctalent\\\": 1, \\\"snuff\\\": 1, \\\"flame\\\": 1, \\\"tied\\\": 3, \\\"someway\\\": 1, \\\"honors\\\": 4, \\\"received\\\": 5, \\\"regularly\\\": 10, \\\"consistently\\\": 3, \\\"deferred\\\": 1, \\\"happy\\\": 8, \\\"winning\\\": 11, \\\"credit\\\": 20, \\\"sad\\\": 10, \\\"generations\\\": 4, \\\"boys\\\": 1, \\\"pickett\\\\u2019s\\\": 1, \\\"glorious\\\": 2, \\\"cavalry\\\": 1, \\\"charge\\\": 6, \\\"confederate\\\": 1, \\\"failed\\\": 10, \\\"unglamorous\\\": 1, \\\"realist\\\": 2, \\\"forgotten\\\": 6, \\\"worse\\\": 21, \\\"vilified\\\": 1, \\\"ability\\\": 17, \\\"evaluate\\\": 4, \\\"one\\\\u2019s\\\": 5, \\\"skill\\\": 6, \\\"improvement\\\": 4, \\\"certainly\\\": 14, \\\"difficult\\\": 17, \\\"pleasurable\\\": 4, \\\"strengths\\\": 2, \\\"inhibit\\\": 1, \\\"\\\\u201cvision\\\": 1, \\\"practice\\\": 3, \\\"distance\\\": 2, \\\"cultivating\\\": 1, \\\"detachment\\\": 2, \\\"natural\\\": 5, \\\"antidote\\\": 2, \\\"infatuated\\\": 1, \\\"narcissist\\\": 3, \\\"rare\\\": 4, \\\"raw\\\": 2, \\\"diligence\\\": 1, \\\"awareness\\\": 5, \\\"truth\\\": 10, \\\"flash\\\": 4, \\\"pan\\\": 1, \\\"though\\\": 23, \\\"act\\\": 13, \\\"small\\\": 23, \\\"action\\\": 6, \\\"education\\\": 8, \\\"forgo\\\": 1, \\\"status\\\": 4, \\\"grandiose\\\": 2, \\\"iterative\\\\u2014one\\\": 1, \\\"foot\\\": 4, \\\"growing\\\": 4, \\\"putting\\\": 3, \\\"aggression\\\": 1, \\\"endless\\\": 10, \\\"competitors\\\": 3, \\\"realize\\\": 10, \\\"jeopardize\\\": 1, \\\"efforts\\\": 4, \\\"sanity\\\": 2, \\\"myth\\\": 5, \\\"assured\\\": 5, \\\"introspection\\\": 1, \\\"foreign\\\": 1, \\\"pained\\\": 2, \\\"tortured\\\": 1, \\\"sacrifice\\\": 1, \\\"health\\\": 2, \\\"divorced\\\": 2, \\\"facts\\\": 4, \\\"dreams\\\": 1, \\\"churchill\\\": 3, \\\"although\\\": 5, \\\"share\\\": 6, \\\"toward\\\": 10, \\\"theirs\\\": 2, \\\"following\\\": 2, \\\"andisocrates\\\": 1, \\\"sink\\\": 3, \\\"stronger\\\": 2, \\\"\\\\u2014lao\\\": 1, \\\"tzu\\\": 2, \\\"n\\\": 10, \\\"1934\\\": 1, \\\"campaign\\\": 11, \\\"governorship\\\": 1, \\\"california\\\": 5, \\\"activist\\\": 2, \\\"upton\\\": 1, \\\"sinclair\\\": 3, \\\"unusual\\\": 6, \\\"election\\\": 2, \\\"titled\\\": 2, \\\"governor\\\": 3, \\\"ended\\\": 8, \\\"poverty\\\": 2, \\\"outlined\\\": 1, \\\"tense\\\": 1, \\\"policies\\\": 1, \\\"enacted\\\": 1, \\\"untraditional\\\": 2, \\\"move\\\": 11, \\\"leverage\\\": 1, \\\"sinclair\\\\u2019s\\\": 2, \\\"asset\\\\u2014as\\\": 1, \\\"communicate\\\": 1, \\\"shot\\\": 2, \\\"observers\\\": 2, \\\"noticed\\\": 3, \\\"effect\\\": 7, \\\"had\\\\u2014not\\\": 1, \\\"voters\\\": 1, \\\"carey\\\": 3, \\\"mcwilliams\\\": 3, \\\"gubernatorial\\\": 1, \\\"bid\\\": 1, \\\"\\\\u201cupton\\\": 1, \\\"defeated\\\": 1, \\\"somehow\\\": 7, \\\"interest\\\": 8, \\\"vivid\\\": 1, \\\"imagination\\\": 2, \\\"acted\\\": 3, \\\"\\\\u2018i\\\": 2, \\\"bother\\\": 3, \\\"enact\\\": 1, \\\"seller\\\": 1, \\\"quarter\\\": 1, \\\"votes\\\": 1, \\\"margin\\\": 1, \\\"10\\\": 4, \\\"percentage\\\": 1, \\\"utterly\\\": 5, \\\"decimated\\\": 1, \\\"ahead\\\": 6, \\\"bridge\\\": 3, \\\"gap\\\": 5, \\\"everyone\\\\u2014for\\\": 1, \\\"text\\\": 1, \\\"box\\\": 2, \\\"\\\\u201cwhat\\\\u2019s\\\": 2, \\\"facebook\\\": 1, \\\"asks\\\": 3, \\\"\\\\u201ccompose\\\": 1, \\\"tweet\\\": 1, \\\"beckons\\\": 1, \\\"tumblr\\\": 1, \\\"linkedin\\\": 1, \\\"inbox\\\": 1, \\\"iphones\\\": 1, \\\"comments\\\": 1, \\\"section\\\": 1, \\\"article\\\": 4, \\\"blank\\\": 1, \\\"spaces\\\": 2, \\\"begging\\\": 2, \\\"photos\\\": 2, \\\"prodding\\\": 1, \\\"soliciting\\\": 1, \\\"universally\\\": 3, \\\"\\\\u201clet\\\": 3, \\\"rarely\\\": 7, \\\"\\\\u201ci\\\\u2019m\\\": 4, \\\"scared\\\": 3, \\\"excited\\\": 3, \\\"nervous\\\": 2, \\\"externally\\\": 1, \\\"inwardly\\\": 1, \\\"that\\\\u2014like\\\": 1, \\\"trade\\\": 6, \\\"union\\\\u2014isn\\\\u2019t\\\": 1, \\\"exactly\\\": 17, \\\"malicious\\\": 1, \\\"wants\\\": 19, \\\"gawker\\\": 1, \\\"blogger\\\": 1, \\\"emily\\\": 1, \\\"gould\\\\u2014a\\\": 1, \\\"hannah\\\": 1, \\\"horvath\\\": 1, \\\"one\\\\u2014realized\\\": 1, \\\"novel\\\": 9, \\\"she\\\": 82, \\\"busy\\\": 9, \\\"\\\\u201cspending\\\": 1, \\\"internet\\\": 2, \\\"2010\\\": 2, \\\"tumbld\\\": 1, \\\"tweeted\\\": 1, \\\"scrolled\\\": 1, \\\"didn\\\\u2019t\\\": 28, \\\"justified\\\": 2, \\\"various\\\": 10, \\\"brand\\\": 3, \\\"blogging\\\": 1, \\\"act\\\\u2014even\\\": 1, \\\"\\\\u201ccurating\\\\u201d\\\": 1, \\\"reblogging\\\": 1, \\\"else\\\\u2019s\\\": 5, \\\"squinted\\\": 1, \\\"overwhelmed\\\": 3, \\\"project\\\": 7, \\\"stalled\\\": 2, \\\"completely\\\": 3, \\\"exciting\\\": 4, \\\"related\\\": 1, \\\"literature\\\": 1, \\\"commit\\\": 1, \\\"she\\\\u2019s\\\": 9, \\\"posts\\\": 1, \\\"clearly\\\": 7, \\\"novels\\\": 3, \\\"acts\\\": 1, \\\"sitting\\\": 5, \\\"staring\\\": 1, \\\"mad\\\": 3, \\\"material\\\": 5, \\\"undertake\\\": 1, \\\"painfully\\\": 1, \\\"coding\\\": 1, \\\"startup\\\": 2, \\\"talking\\\": 14, \\\"silence\\\": 7, \\\"weakness\\\": 8, \\\"ignored\\\": 6, \\\"tantamount\\\": 1, \\\"thoughour\\\": 1, \\\"depends\\\": 3, \\\"actuality\\\": 1, \\\"strength\\\\u2014particularly\\\": 1, \\\"philosopher\\\": 12, \\\"happens\\\": 12, \\\"hater\\\": 1, \\\"newspapers\\\": 2, \\\"chatter\\\": 6, \\\"kierkegaard\\\": 1, \\\"\\\\u201cmere\\\": 1, \\\"gossip\\\": 5, \\\"anticipates\\\": 1, \\\"express\\\": 2, \\\"weakens\\\": 1, \\\"forestalling\\\": 1, \\\"insidious\\\": 1, \\\"herself\\\": 6, \\\"knows\\\": 10, \\\"decent\\\": 3, \\\"sales\\\": 2, \\\"scarce\\\": 1, \\\"keep\\\": 15, \\\"conversation\\\": 3, \\\"subsist\\\": 1, \\\"respite\\\": 2, \\\"rule\\\": 3, \\\"observe\\\": 2, \\\"\\\\u201cnever\\\": 4, \\\"reasons\\\": 5, \\\"pop\\\": 2, \\\"bo\\\": 2, \\\"jackson\\\": 2, \\\"decided\\\": 9, \\\"auburn\\\": 1, \\\"heisman\\\": 1, \\\"trophy\\\": 2, \\\"draft\\\": 6, \\\"nobody\\\": 3, \\\"girlfriend\\\": 3, \\\"flexibility\\\": 1, 